doe/results_full/cases/case_05/0/p
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    object      p;
}
dimensions  [1 -1 -2 0 0 0 0];
internalField   uniform 6900000;

boundaryField
{
    main_inlet   { type calculated; value uniform 6900000; }
    branch_inlet { type calculated; value uniform 6900000; }
    outlet       { type calculated; value uniform 6900000; }
    wall         { type calculated; value uniform 6900000; }
    sym          { type symmetryPlane; }
}
