doe/results_full/cases/case_05/0/CH4
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    object      CH4;
}
dimensions      [0 0 0 0 0 0 0];
internalField   uniform 1;
boundaryField
{
    wall         { type zeroGradient; }
    sym          { type symmetryPlane; }
    main_inlet   { type fixedValue; value uniform 1; }
    outlet       { type inletOutlet; inletValue uniform 1; value uniform 1; }
    branch_inlet { type fixedValue; value uniform 0; }
}
